tap "alphagov/gds"
tap "cloudfoundry/tap"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "ack"
brew "awscli"
brew "cloc"
brew "colordiff"
brew "coreutils"
brew "dnsmasq", restart_service: true
brew "gh"
brew "git"
brew "unbound"
brew "gnupg", link: false
brew "python@3.8"
brew "graphviz"
brew "htop"
brew "httpie"
brew "imagemagick"
brew "jq"
brew "mysql-client"
brew "mysql@5.6", restart_service: true, link: true
brew "ncdu"
brew "pass"
brew "postgresql@9.6", restart_service: true
brew "pre-commit"
brew "pv"
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "s3cmd"
brew "sassc"
brew "shellcheck"
brew "terraform", link: false
brew "terraform-docs"
brew "tfenv"
brew "the_silver_searcher"
brew "thefuck"
brew "vim"
brew "wget"
brew "yarn"
brew "ykman"
brew "alphagov/gds/gds-cli"
brew "alphagov/gds/govuk-connect"
brew "cloudfoundry/tap/cf-cli"
brew "mongodb/brew/mongodb-community@3.6"
cask "aws-vault"
cask "fly"
cask "ngrok"
